<?php
return [

    'start_message_new_user' => "👋 Здравствуйте, для полноценного использования бота зарегистрируйтесь",
'start_message' => "👋 Здравствуйте, выберите необходимый раздел",
'error_number' => "✅ Принимается только номер телефона.",
'success_number' => "✍️ Номер телефона сохранен, теперь введите свое полное имя",
'success_address' => "теперь введите свое полное имя",
'success_end_register' => "✅ Вы успешно зарегистрировались. Ваш профиль будет активирован в ближайшее время",
'menu' =>  "Выберите раздел:",
'buttons' => [
    'send_contact' => "📲 Отправить номер телефона",
],
'yes' => '✅ Да',
'no' => '❌ Нет',

'cards_message' => 'Текст для раздела Карты',
'about_us_message' => 'Текст для раздела О нас',
'order_message' => 'Текст для раздела Разместить заказ',
'select_lang' => 'Выберите язык',
'select_Address' => 'Выберите адрес',

];
